[{
        "title": "Christmas ?",
        "detail": "Christmas is",
        "img": "https://cdn.pixabay.com/photo/2019/12/18/19/19/christmas-4704703_960_720.jpg",
        "detail2": "การฉลองวันประสูติของพระเยซูผู้เป็นศาสดาสูงสุดของชาวคริสต์ทั่วโลก \n เป็นวันฉลองที่มีความสำคัญ และมีความหมายมากที่สุดวันหนึ่ง \n เพราะชาวคริสต์ถือว่า พระเยซูมิใช่เป็นแต่เพียงมนุษย์ธรรดาๆ \n ที่มาเกิดเหมือนเด็กทั่วไป แต่พระองค์เป็นบุตรของพระเจ้าผู้สูงสุด \n และมีพระธรรมชาติเป็นพระเจ้า และเป็นมนุษย์ในพระองค์เอง \n การบังเกิดของพระองค์ จึงเป็นเหตุการณ์พิเศษ ที่ไม่เหมือนใคร \n และไม่มีใครเหมือนด้วย"
    },
    {
        "title": "Christmas Story",
        "detail": "Story is",
        "img": "https://cdn.pixabay.com/photo/2021/11/17/13/48/star-6803666__340.jpg",
        "detail2": "การฉลองการบังเกิดของพระเยซูเจ้า เราเฉลิมฉลองกันในวันที่ \n 25 ธันวาคม คำว่า คริสต์มาส เป็นคำทับศัพท์ภาษาอังกฤษ Christmas \n ซึ่งมาจากภาษาอังกฤษ โบราณว่า Christes Maesse ที่แปลว่า \n บูชามิสซาของพระคริสตเจ้า เพราะการร่วมพิธีมิสซาเป็นประเพณีสำคัญที่สุดที่ชาวคริสต์ \n ถือปฎิบัติกันในวันคริสต์มาสคำว่า Christes Maesse พบครั้งแรก \n ในเอกสารโบราณ เป็นภาษาอังกฤษ ในปี ค.ศ. 1038 \n และคำนี้ก็แปรเปลี่ยนมาเป็นคำว่า Christmas คำทักทายที่เราได้ฟังบ่อย ๆ \n ในเทศกาลนี้คือ Merry Christmas คำว่า Merry ในภาษาอังกฤษโบราณ \n แปลว่า สันติสุข และความสงบทางใจMerry Christmas \n เป็นคำที่ใช้อวยพรคนอื่นขอให้เขาได้รับสันติสุขและความสงบ ทางใจ"
    },
    {
        "title": "Christmas Eve ?",
        "detail": "Christmas Eve is",
        "img": "https://cdn.pixabay.com/photo/2021/12/20/15/01/christmas-tree-6883263__340.jpg",
        "detail2": "วันคริสต์มาสอีฟ (Christmas Eve) ตรงกับวันที่ 24 ธันวาคมของทุกปี \n หรือก่อนวันคริสต์มาสเพียง 1 วัน เนื่องจากในธรรมเนียมชาวคริสต์ \n วันคริสต์มาสจะเริ่มต้นขึ้นในตอนเย็นของวันคริสต์มาสอีฟ เด็กๆ จะนำถุงเท้ามาแขวนไว้หน้าเตาผิง \n เพื่อรอของขวัญจากซานตาคลอส ส่วนในรุ่งเช้าซึ่งเป็นวันคริสต์มาสที่สมาชิกครอบครัว \n จะอยู่กันแบบพร้อมหน้าพร้อมตา ทำกิจกรรมและรับประทานอาหารค่ำมื้อพิเศษร่วมกัน \n ซึ่งเมนูอาหารที่จะขาดไม่ได้เลยก็คือ ไก่งวง และเครื่องดื่มประเภทต่างๆ"
    },
    {
        "title": "Christmas Tree",
        "detail": "Christmas Tree is",
        "img": "https://cdn.pixabay.com/photo/2019/12/18/19/19/christmas-4704703_960_720.jpg",
        "detail2": "สัญลักษณ์วันคริสต์มาส ที่อเมริกา นิยมประดับประดาด้วยกล่องของขวัญและถุงเท้า \n พร้อมทั้งติดไฟสีสันสวยงาม ทว่าจริงๆ แล้วชาวคริสต์ในสมัยโบราณต่างเชื่อว่าต้นคริสต์มาสคือ \n ต้นไม้ในสวนสวรรค์ที่อดัมและเอวาหยิบผลไปกิน"
    }
]
